tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "cscope"
brew "pkg-config"
brew "gdbm"
brew "sqlite"
brew "python"
brew "gobject-introspection"
brew "icu4c"
brew "harfbuzz"
brew "jpeg"
brew "libtiff"
brew "libtool"
brew "pango"
brew "fontforge"
brew "macvim"
brew "mongodb", restart_service: true
brew "postgresql", restart_service: true
brew "speedtest_cli"
brew "yarn"
cask "atom"
